/* No comment provided by engineer. */
"Choose\\U2026" = "Choose…";

/* No comment provided by engineer. */
"Copyright \\U00A9 2009, Apple Inc." = "Copyright © 2009, Apple Inc.";

/* No comment provided by engineer. */
"John Appleseed" = "John Appleseed";

/* No comment provided by engineer. */
"No Value" = "No Value";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Other Items" = "Other Items";

/* No comment provided by engineer. */
"Podcast Producer Team" = "Podcast Producer Team";

/* No comment provided by engineer. */
"System Defaults" = "System Defaults";

/* No comment provided by engineer. */
"This is the description of your podcast." = "This is the description of your podcast.";

/* No comment provided by engineer. */
"Title of the episode of your podcast" = "Title of the episode of your podcast";

/* No comment provided by engineer. */
"User Content" = "User Content";

